<?php
// Heading
$_['heading_title'] = 'Свяжитесь с нами';

// Text
$_['text_description'] = 'Подпишитесь на нашу рассылку, чтобы первыми узнавать о новых коллекциях, закрытых распродажах и получать экспертные советы по уходу за домашним текстилем.';
$_['text_success'] = 'Спасибо! Ваше сообщение успешно отправлено.';
$_['text_phone'] = 'Телефон';
$_['text_message'] = 'Сообщение';
$_['text_contact_form_submission'] = 'Запрос через контактную форму';

// Entry
$_['entry_name'] = 'Ваше имя';
$_['entry_email'] = 'Ваш email';
$_['entry_phone'] = 'Ваш телефон';
$_['entry_message'] = 'Ваше сообщение';

// Button
$_['button_submit'] = 'Отправить';

// Error
$_['error_name'] = 'Имя должно содержать от 3 до 32 символов!';
$_['error_email'] = 'E-Mail адрес указан неверно!';
$_['error_phone'] = 'Телефон указан неверно!';
$_['error_message'] = 'Сообщение должно содержать от 10 до 3000 символов!';

// Email
$_['email_subject'] = 'Сообщение от %s';
