<?php
$_['heading_title']     = 'Заказать обратный звонок';
$_['text_description']  = 'Оставьте ваши контакты, и наш специалист свяжется с вами в ближайшее время';
$_['entry_name']       = 'Ваше имя';
$_['entry_phone']      = 'Номер телефона';
$_['entry_comment']    = 'Комментарий';
$_['text_privacy']     = 'условиями обработки персональных данных';
$_['text_agree']       = 'Я согласен с <a href="%s" class="underline hover:text-luxury-charcoal decoration-gray-300 underline-offset-2">%s</a>';
$_['button_submit']    = 'Перезвоните мне';
$_['text_success']     = 'Заявка отправлена. Мы перезвоним вам в ближайшее время.';
$_['email_subject']    = 'Заявка на обратный звонок';
$_['error_name']       = 'Имя должно быть от 2 до 32 символов';
$_['error_phone']      = 'Укажите корректный номер телефона';
$_['error_agree']      = 'Необходимо согласие на обработку персональных данных';
